<?php

return [

    'second_ago' => ' সেকেন্ড আগে',
    'minute_ago' => ' মিনিট আগে',
    'hour_ago'   => ' ঘণ্টা আগে',

    'numbers' => [
        '0' => '০',
        '1' => '১',
        '2' => '২',
        '3' => '৩',
        '4' => '৪',
        '5' => '৫',
        '6' => '৬',
        '7' => '৭',
        '8' => '৮',
        '9' => '৯',
    ],

    'months' => [
        'January' => 'জানুয়ারি',
        'February' => 'ফেব্রুয়ারি',
        'March' => 'মার্চ',
        'April' => 'এপ্রিল',
        'May' => 'মে',
        'June' => 'জুন',
        'July' => 'জুলাই',
        'August' => 'আগস্ট',
        'September' => 'সেপ্টেম্বর',
        'October' => 'অক্টোবর',
        'November' => 'নভেম্বর',
        'December' => 'ডিসেম্বর',

        'Jan' => 'জানু',
        'Feb' => 'ফেব্রু',
        'Mar' => 'মার্চ',
        'Apr' => 'এপ্রিল',
        'Jun' => 'জুন',
        'Jul' => 'জুলাই',
        'Aug' => 'আগ',
        'Sep' => 'সেপ্টে',
        'Oct' => 'অক্টো',
        'Nov' => 'নভে',
        'Dec' => 'ডিসে',
    ],

    'meridiem' => [
        'AM' => 'এএম',
        'PM' => 'পিএম',
        'am' => 'এএম',
        'pm' => 'পিএম',
    ],

];
